Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Open MenoMap to share or print your notes.
ar: افتحي MenoMap لمشاركة ملاحظاتكِ أو طباعتها.
cs: Otevři MenoMap a sdílej nebo vytiskni své poznámky.
da: Åbn MenoMap for at dele eller udskrive dine noter.
de: Öffne MenoMap, um deine Notizen zu teilen oder zu drucken.
el: Άνοιξε το MenoMap για να μοιραστείς ή να εκτυπώσεις τις σημειώσεις σου.
es: Abre MenoMap para compartir o imprimir tus notas.
es_419: Abre MenoMap para compartir o imprimir tus notas.
fi: Avaa MenoMap jakaaksesi tai tulostaaksesi muistiinpanosi.
fr: Ouvrez MenoMap pour partager ou imprimer vos notes.
he: פתחי את MenoMap כדי לשתף או להדפיס את הסיכום שלך.
hi: अपने नोट्स शेयर या प्रिंट करने के लिए MenoMap खोलें।
hr: Otvori MenoMap da podijeliš ili ispišeš bilješke.
hu: Nyisd meg a MenoMapot a jegyzeteid megosztásához vagy nyomtatásához.
id: Buka MenoMap untuk membagikan atau mencetak catatanmu.
it: Apri MenoMap per condividere o stampare le tue note.
ja: MenoMapを開いて、メモを共有または印刷してください。
ko: 진료 메모를 공유하거나 인쇄하려면 MenoMap을 여세요.
ms: Buka MenoMap untuk berkongsi atau mencetak nota anda.
nb: Åpne MenoMap for å dele eller skrive ut notatene dine.
nl: Open MenoMap om je notities te delen of af te drukken.
pl: Otwórz MenoMap, aby udostępnić lub wydrukować notatki.
pt_br: Abra o MenoMap para compartilhar ou imprimir suas notas.
pt_pt: Abre o MenoMap para partilhar ou imprimir as tuas notas.
ro: Deschide MenoMap ca să partajezi sau să tipărești notițele.
sk: Otvor MenoMap a zdieľaj alebo vytlač svoje poznámky.
sv: Öppna MenoMap för att dela eller skriva ut dina anteckningar.
th: เปิด MenoMap เพื่อแชร์หรือพิมพ์สรุปของคุณ
tr: Notlarını paylaşmak ya da yazdırmak için MenoMap'ı aç.
uk: Відкрий MenoMap, щоб поділитися нотатками або надрукувати їх.
vi: Mở MenoMap để chia sẻ hoặc in ghi chú của bạn.
zh_hans: 打开 MenoMap 分享或打印你的笔记。
zh_hant: 打開 MenoMap 以分享或列印你的筆記。

source: Open Settings → Action Button.
ar: افتحي الإعدادات ← زر الإجراءات.
cs: Otevři Nastavení → Akční tlačítko.
da: Åbn Indstillinger → Handlingsknap.
de: Öffne Einstellungen → Aktionstaste.
el: Άνοιξε Ρυθμίσεις → Κουμπί Ενέργειας.
es: Abre Ajustes → Botón de acción.
es_419: Abre Configuración → Botón Acción.
fi: Avaa Asetukset → Toimintopainike.
fr: Ouvrez Réglages → Bouton Action.
he: פתחי את ״הגדרות״ ← כפתור ״פעולה״.
hi: सेटिंग्ज़ → ऐक्शन बटन खोलें।
hr: Otvori Postavke → Tipka postupka.
hu: Nyisd meg ezt: Beállítások → Művelet gomb.
id: Buka Pengaturan → Tombol Tindakan.
it: Apri Impostazioni → Tasto Azione.
ja: 「設定」→「アクションボタン」を開きます。
ko: 설정 → 동작 버튼을 여세요.
ms: Buka Seting → Butang Tindakan.
nb: Åpne Innstillinger → Handlingsknapp.
nl: Open Instellingen → Actieknop.
pl: Otwórz Ustawienia → Przycisk czynności.
pt_br: Abra Ajustes → Botão de Ação.
pt_pt: Abre Definições → Botão de ação.
ro: Deschide Configurări → Butonul Acțiune.
sk: Otvor Nastavenia → Akčné tlačidlo.
sv: Öppna Inställningar → Snabbknapp.
th: เปิด การตั้งค่า → ปุ่มแอ็คชั่น
tr: Ayarlar → Eylem Düğmesi bölümünü aç.
uk: Відкрий Параметри → Кнопка дії.
vi: Mở Cài đặt → Nút Tác vụ.
zh_hans: 打开“设置”→“操作按钮”。
zh_hant: 打開「設定」→「動作按鈕」。

source: Open the Watch app on your iPhone.
ar: افتحي تطبيق Watch على الـiPhone.
cs: Otevři na iPhonu aplikaci Watch.
da: Åbn appen Watch på din iPhone.
de: Öffne die Watch-App auf deinem iPhone.
el: Άνοιξε την εφαρμογή Watch στο iPhone σου.
es: Abre la app Watch en tu iPhone.
es_419: Abre la app Watch en tu iPhone.
fi: Avaa Watch-appi iPhonessasi.
fr: Ouvrez l’app Watch sur votre iPhone.
he: פתחי את היישום Watch ב-iPhone שלך.
hi: अपने iPhone पर Apple Watch ऐप खोलें।
hr: Otvori aplikaciju Watch na iPhoneu.
hu: Nyisd meg a Watch appot az iPhone-odon.
id: Buka app Watch di iPhone-mu.
it: Apri l'app Watch sul tuo iPhone.
ja: iPhoneでApple Watch Appを開きます。
ko: iPhone에서 Watch 앱을 여세요.
ms: Buka app Watch pada iPhone anda.
nb: Åpne Watch-appen på iPhonen.
nl: Open de Watch-app op je iPhone.
pl: Otwórz aplikację Watch na iPhonie.
pt_br: Abra o app Watch no iPhone.
pt_pt: Abre a aplicação Watch no iPhone.
ro: Deschide aplicația Watch de pe iPhone.
sk: Otvor v iPhone apku Watch.
sv: Öppna appen Watch på din iPhone.
th: เปิดแอป Watch บน iPhone ของคุณ
tr: iPhone'unda Watch uygulamasını aç.
uk: Відкрий програму Watch на iPhone.
vi: Mở ứng dụng Watch trên iPhone.
zh_hans: 在 iPhone 上打开 Apple Watch App。
zh_hant: 在 iPhone 上打開 Watch App。

source: Opens Messages or any app you choose. MenoMap doesn't send anything by itself. In Messages, tap the MenoMap app for stickers and heads-up cards.
ar: يفتح تطبيق الرسائل أو أي تطبيق تختارينه. لا يرسل MenoMap أي شيء من تلقاء نفسه. في الرسائل، اضغطي على تطبيق MenoMap للملصقات وبطاقات التنبيه.
cs: Otevře Zprávy nebo jakoukoli aplikaci, kterou si vybereš. MenoMap sám nic neodesílá. Ve Zprávách klepni na aplikaci MenoMap, kde najdeš samolepky a vzkazy.
da: Åbner Beskeder eller en anden app, du vælger. MenoMap sender ikke noget af sig selv. I Beskeder kan du trykke på MenoMap-appen for at få mærkater og varsko-kort.
de: Öffnet Nachrichten oder eine andere App deiner Wahl. MenoMap sendet nichts von selbst. Tippe in Nachrichten auf die MenoMap-App für Sticker und Vorwarnungskarten.
el: Ανοίγει τα Μηνύματα ή όποια εφαρμογή επιλέξεις. Το MenoMap δεν στέλνει τίποτα μόνο του. Στα Μηνύματα, άγγιξε την εφαρμογή MenoMap για αυτοκόλλητα και κάρτες ενημέρωσης.
es: Abre Mensajes o la app que elijas. MenoMap no envía nada por sí sola. En Mensajes, toca la app MenoMap para ver las pegatinas y las tarjetas de aviso.
es_419: Abre Mensajes o cualquier app que elijas. MenoMap no envía nada por su cuenta. En Mensajes, toca la app MenoMap para ver stickers y tarjetas de aviso.
fi: Avaa Viestit tai valitsemasi apin. MenoMap ei lähetä mitään itsestään. Napauta Viesteissä MenoMap-appia, niin saat tarrat ja Tiedoksi-kortit.
fr: Ouvre Messages ou toute autre app de votre choix. MenoMap n’envoie rien de lui-même. Dans Messages, touchez l’app MenoMap pour les autocollants et les cartes « Pour info ».
he: פותח את ״הודעות״ או כל יישום שתבחרי. MenoMap לא שולח שום דבר בעצמו. ב״הודעות״, הקישי על היישום MenoMap כדי לקבל סטיקרים וכרטיסי ״לידיעתכם״.
hi: संदेश ऐप या आपका चुना कोई भी ऐप खुलता है। MenoMap अपने-आप कुछ नहीं भेजता। संदेश ऐप में स्टिकर और पहले-से-ख़बर कार्ड के लिए MenoMap ऐप पर टैप करें।
hr: Otvara Poruke ili bilo koju aplikaciju koju odabereš. MenoMap sam ništa ne šalje. U Porukama dodirni aplikaciju MenoMap za naljepnice i kartice najave.
hu: Megnyitja az Üzeneteket vagy bármelyik általad választott appot. A MenoMap magától semmit nem küld el. Az Üzenetekben koppints a MenoMap appra a matricákért és az előre szóló kártyákért.
id: Membuka Pesan atau app apa pun yang kamu pilih. MenoMap tidak mengirim apa pun dengan sendirinya. Di Pesan, ketuk app MenoMap untuk stiker dan kartu kabar singkat.
it: Apre Messaggi o qualsiasi app tu scelga. MenoMap non invia nulla da sola. In Messaggi, tocca l'app MenoMap per sticker e schede di avviso.
ja: メッセージやお好みのAppが開きます。MenoMapが自動で何かを送信することはありません。メッセージでMenoMapのAppをタップすると、ステッカーとひとこと連絡カードを使えます。
ko: 메시지 앱이나 원하는 앱이 열려요. MenoMap은 스스로 아무것도 보내지 않아요. 메시지 앱에서 MenoMap 앱을 탭하면 스티커와 미리 알림 카드를 쓸 수 있어요.
ms: Membuka Mesej atau mana-mana app yang anda pilih. MenoMap tidak menghantar apa-apa dengan sendirinya. Dalam Mesej, ketik app MenoMap untuk pelekat dan kad makluman.
nb: Åpner Meldinger eller en annen app du velger. MenoMap sender ingenting av seg selv. I Meldinger trykker du på MenoMap-appen for klistremerker og beskjedkort.
nl: Opent Berichten of een andere app die je kiest. MenoMap verstuurt zelf niets. Tik in Berichten op de MenoMap-app voor stickers en seintjes.
pl: Otwiera Wiadomości lub wybraną aplikację. MenoMap sama niczego nie wysyła. W Wiadomościach stuknij aplikację MenoMap, aby użyć naklejek i kart „Uprzedzam”.
pt_br: Abre o Mensagens ou qualquer app que você escolher. O MenoMap não envia nada sozinho. No Mensagens, toque no app MenoMap para ver figurinhas e cartões de aviso.
pt_pt: Abre a aplicação Mensagens ou qualquer aplicação que escolheres. O MenoMap não envia nada sozinho. Na aplicação Mensagens, toca na aplicação MenoMap para usar autocolantes e cartões de aviso.
ro: Deschide Mesaje sau orice aplicație alegi. MenoMap nu trimite nimic de la sine. În Mesaje, apasă pe aplicația MenoMap pentru autocolante și carduri cu mesaje rapide.
sk: Otvorí Správy alebo akúkoľvek apku, ktorú si vyberieš. MenoMap sám nič neodosiela. V Správach ťukni na apku MenoMap, kde nájdeš nálepky a upozorňovacie kartičky.
sv: Öppnar Meddelanden eller valfri app. MenoMap skickar ingenting på egen hand. I Meddelanden trycker du på MenoMap-appen för dekaler och förvarningskort.
th: เปิดแอปข้อความหรือแอปใดก็ได้ที่คุณเลือก MenoMap ไม่ส่งอะไรเอง ในแอปข้อความ แตะแอป MenoMap เพื่อใช้สติกเกอร์และการ์ดแจ้งไว้ก่อน
tr: Mesajlar'ı ya da seçtiğin herhangi bir uygulamayı açar. MenoMap kendi başına hiçbir şey göndermez. Mesajlar'da çıkartmalar ve haber kartları için MenoMap uygulamasına dokun.
uk: Відкриває Повідомлення або будь-яку програму на твій вибір. Сам MenoMap нічого не надсилає. У Повідомленнях торкнися програми MenoMap, щоб відкрити наліпки й картки «Попереджаю».
vi: Mở Tin nhắn hoặc bất kỳ ứng dụng nào bạn chọn. MenoMap không tự gửi gì. Trong Tin nhắn, chạm vào ứng dụng MenoMap để dùng nhãn dán và thẻ báo trước.
zh_hans: 会打开“信息”或你选择的任何 App。MenoMap 自己不会发送任何内容。在“信息”中，轻点 MenoMap App 即可使用贴纸和提醒卡片。
zh_hant: 開啟「訊息」或你選擇的任何 App。MenoMap 不會自行傳送任何內容。在「訊息」中，點一下 MenoMap App 即可使用貼圖和「先說一聲」卡片。

source: Optional: in Shortcuts, add an automation: when Sleep Focus turns on → Arm Night Watch.
ar: اختياري: في تطبيق الاختصارات، أضيفي أتمتة: عند تشغيل تركيز النوم ← تفعيل حراسة الليل.
cs: Nepovinné: v aplikaci Zkratky přidej automatizaci: když se zapne režim soustředění Spánek → Zapnout Noční hlídku.
da: Valgfrit: Tilføj en automatisering i Genveje: når fokus Søvn slås til → Slå Nattevagt til.
de: Optional: Füge in „Kurzbefehle“ eine Automation hinzu: Wenn der Fokus „Schlafen“ aktiviert wird → Nachtwache aktivieren.
el: Προαιρετικά: στις Συντομεύσεις, πρόσθεσε έναν αυτοματισμό: όταν ενεργοποιείται η Συγκέντρωση «Ύπνος» → Ενεργοποίηση Νυχτερινής Βάρδιας.
es: Opcional: en Atajos, añade una automatización: cuando se active el modo de concentración Dormir → Activar Guardia nocturna.
es_419: Opcional: en Atajos, agrega una automatización: cuando se active el enfoque Dormir → Activar Guardia Nocturna.
fi: Valinnainen: lisää Pikakomentoihin automaatio: kun Nukkuminen-tila menee päälle → Kytke Yövahti päälle.
fr: Facultatif : dans Raccourcis, ajoutez une automatisation : lorsque le mode de concentration Sommeil s’active → Activer la Veille de nuit.
he: לא חובה: ביישום ״קיצורים״, הוסיפי אוטומציה: כשמצב הריכוז ״שינה״ מופעל ← ״הפעלת משמר לילה״.
hi: वैकल्पिक: शॉर्टकट ऐप में एक ऑटोमेशन जोड़ें: स्लीप फ़ोकस चालू होने पर → रात का पहरा चालू करें।
hr: Neobavezno: u Prečacima dodaj automatizaciju: kad se uključi fokus Spavanje → Uključi Noćnu stražu.
hu: Nem kötelező: a Parancsok appban adj hozzá egy automatizálást: ha bekapcsol az „Alvás” Fókusz → Éjjeliőr bekapcsolása.
id: Opsional: di Pintasan, tambahkan otomatisasi: saat Fokus Tidur dinyalakan → Aktifkan Jaga Malam.
it: Facoltativo: in Comandi rapidi aggiungi un'automazione: quando si attiva la Full immersion Riposo → Attiva Veglia notturna.
ja: 任意：ショートカット Appで、「睡眠」集中モードがオンになったとき →「夜の見守りをオンにする」のオートメーションを追加します。
ko: 선택 사항: 단축어에서 자동화를 추가하세요. 수면 집중 모드가 켜질 때 → 밤 지킴이 켜기.
ms: Pilihan: dalam Pintasan, tambah automasi: apabila Fokus Tidur dihidupkan → Aktifkan Jaga Malam.
nb: Valgfritt: I Snarveier legger du til en automatisering: Når Søvn-fokus slås på → Slå på Nattevakt.
nl: Optioneel: voeg in Opdrachten een automatisering toe: als de focus Slaap aangaat → Zet Nachtwacht aan.
pl: Opcjonalnie: w Skrótach dodaj automatyzację: gdy włączy się tryb skupienia Sen → Włącz Nocną wartę.
pt_br: Opcional: no app Atalhos, adicione uma automação: quando o Foco Sono for ativado → Ativar Plantão Noturno.
pt_pt: Opcional: na aplicação Atalhos, adiciona uma automatização: quando o modo de concentração Dormir for ativado → Ativar a Guarda Noturna.
ro: Opțional: în Scurtături, adaugă o automatizare: când se activează modul de concentrare Somn → Activează Veghea de noapte.
sk: Voliteľné: v apke Skratky pridaj automatizáciu: keď sa zapne režim Môj čas na spánok → Zapnúť Nočnú stráž.
sv: Valfritt: lägg till en automatisering i Genvägar: när fokuset Sömn aktiveras → Slå på Nattvakt.
th: ไม่บังคับ: ในแอปคำสั่งลัด เพิ่มระบบอัตโนมัติ: เมื่อโฟกัสการนอนหลับเปิด → เปิดยามราตรี
tr: İsteğe bağlı: Kestirmeler'de bir otomasyon ekle: Uyku odağı açıldığında → Gece Nöbetini aç.
uk: Необовʼязково: у програмі «Швидкі команди» додай автоматизацію: коли вмикається режим зосередження «Сон» → Увімкнути Нічну варту.
vi: Tùy chọn: trong Phím tắt, thêm một mục tự động hóa: khi chế độ tập trung Ngủ bật → Bật Canh đêm.
zh_hans: 可选：在“快捷指令”中添加一个自动化：当“睡眠”专注模式打开时 → 开启夜间守护。
zh_hant: 選用：在「捷徑」中加入自動化：當「睡眠」專注模式開啟時 →「啟動夜間守護」。

source: Options for people who can't or don't want to use hormones.
ar: خيارات لمن لا يستطيع استخدام الهرمونات أو لا يرغب في ذلك.
cs: Možnosti pro ty, kdo hormony užívat nemůžou nebo nechtějí.
da: Muligheder for dem, der ikke kan eller vil bruge hormoner.
de: Möglichkeiten für alle, die keine Hormone anwenden können oder möchten.
el: Επιλογές για άτομα που δεν μπορούν ή δεν θέλουν να χρησιμοποιήσουν ορμόνες.
es: Opciones para quienes no pueden o no quieren usar hormonas.
es_419: Opciones para quienes no pueden o no quieren usar hormonas.
fi: Vaihtoehtoja niille, jotka eivät voi tai halua käyttää hormoneja.
fr: Des options pour les personnes qui ne peuvent pas ou ne veulent pas prendre d’hormones.
he: אפשרויות למי שלא יכולה או לא רוצה להשתמש בהורמונים.
hi: उन लोगों के लिए विकल्प जो हार्मोन नहीं ले सकते या नहीं लेना चाहते।
hr: Mogućnosti za osobe koje ne mogu ili ne žele uzimati hormone.
hu: Lehetőségek azoknak, akik nem használhatnak vagy nem szeretnének hormonokat.
id: Pilihan bagi yang tidak bisa atau tidak ingin menggunakan hormon.
it: Opzioni per chi non può o non vuole usare ormoni.
ja: ホルモンを使えない人、使いたくない人のための選択肢。
ko: 호르몬을 쓸 수 없거나 쓰고 싶지 않은 사람을 위한 방법.
ms: Pilihan untuk mereka yang tidak boleh atau tidak mahu menggunakan hormon.
nb: Alternativer for dem som ikke kan eller ikke vil bruke hormoner.
nl: Opties voor mensen die geen hormonen kunnen of willen gebruiken.
pl: Możliwości dla osób, które nie mogą lub nie chcą stosować hormonów.
pt_br: Opções para quem não pode ou não quer usar hormônios.
pt_pt: Opções para quem não pode ou não quer usar hormonas.
ro: Opțiuni pentru persoanele care nu pot sau nu vor să folosească hormoni.
sk: Možnosti pre ľudí, ktorí nemôžu alebo nechcú užívať hormóny.
sv: Alternativ för dig som inte kan eller vill använda hormoner.
th: ทางเลือกสำหรับผู้ที่ใช้ฮอร์โมนไม่ได้หรือไม่ต้องการใช้
tr: Hormon kullanamayan ya da kullanmak istemeyenler için seçenekler.
uk: Варіанти для тих, хто не може або не хоче застосовувати гормони.
vi: Các lựa chọn cho người không thể hoặc không muốn dùng hormone.
zh_hans: 适合不能或不想使用激素的人的选择。
zh_hant: 給無法或不想使用荷爾蒙的人的選項。

source: Other
ar: أخرى
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
es: Otros
es_419: Otro
fi: Muu
fr: Autre
he: אחר
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nb: Annet
nl: Overig
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altele
sk: Iné
sv: Annat
th: อื่น ๆ
tr: Diğer
uk: Інше
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: Other symptoms recorded in Apple Health
ar: أعراض أخرى مسجَّلة في تطبيق صحتي
cs: Další příznaky zaznamenané v aplikaci Zdraví
da: Andre symptomer registreret i Apple Sundhed
de: Weitere in Apple Health erfasste Beschwerden
el: Άλλα συμπτώματα καταγεγραμμένα στην εφαρμογή Υγεία
es: Otros síntomas registrados en la app Salud
es_419: Otros síntomas registrados en la app Salud
fi: Muut Terveys-appiin kirjatut oireet
fr: Autres symptômes enregistrés dans l’app Santé
he: תסמינים אחרים שתועדו ב״בריאות״
hi: सेहत ऐप में दर्ज दूसरे लक्षण
hr: Ostali simptomi zabilježeni u aplikaciji Zdravlje
hu: Egyéb, az Egészség appban rögzített tünetek
id: Gejala lain yang tercatat di app Kesehatan
it: Altri sintomi registrati nell'app Salute
ja: ヘルスケアに記録されたその他の症状
ko: 건강 앱에 기록된 기타 증상
ms: Simptom lain yang direkodkan dalam app Kesihatan
nb: Andre symptomer registrert i Helse-appen
nl: Andere klachten vastgelegd in de Gezondheid-app
pl: Inne objawy zarejestrowane w aplikacji Zdrowie
pt_br: Outros sintomas registrados no app Saúde
pt_pt: Outros sintomas registados na aplicação Saúde
ro: Alte simptome înregistrate în aplicația Sănătate
sk: Ďalšie príznaky zaznamenané v apke Zdravie
sv: Andra symtom registrerade i appen Hälsa
th: อาการอื่นที่บันทึกในแอปสุขภาพ
tr: Sağlık uygulamasına kaydedilen diğer belirtiler
uk: Інші симптоми, записані в програмі «Здоровʼя»
vi: Các triệu chứng khác được ghi trong ứng dụng Sức khỏe
zh_hans: 健康 App 中记录的其他症状
zh_hant: 「健康」App 中記錄的其他症狀

source: Paper
ar: الورق
cs: Papír
da: Papir
de: Papier
el: Χαρτί
es: Papel
es_419: Papel
fi: Paperi
fr: Papier
he: גודל נייר
hi: काग़ज़
hr: Papir
hu: Papír
id: Kertas
it: Carta
ja: 用紙
ko: 용지
ms: Kertas
nb: Papir
nl: Papier
pl: Papier
pt_br: Papel
pt_pt: Papel
ro: Hârtie
sk: Papier
sv: Papper
th: ขนาดกระดาษ
tr: Kâğıt
uk: Папір
vi: Khổ giấy
zh_hans: 纸张
zh_hant: 紙張

source: Patch
ar: لصقة
cs: Náplast
da: Plaster
de: Pflaster
el: Επίθεμα
es: Parche
es_419: Parche
fi: Laastari
he: מדבקה
hi: पैच
hr: Flaster
hu: Tapasz
id: Plester
it: Cerotto
ja: パッチ
ko: 패치
ms: Tampalan
nb: Plaster
nl: Pleister
pl: Plaster
pt_br: Adesivo
pt_pt: Adesivo
ro: Plasture
sk: Náplasť
sv: Plåster
th: แผ่นแปะ
tr: Bant
uk: Пластир
vi: Miếng dán
zh_hans: 贴片
zh_hant: 貼片

source: Patch, twice a week (Sun & Wed)
ar: لصقة، مرتين أسبوعيًا (الأحد والأربعاء)
cs: Náplast, dvakrát týdně (neděle a středa)
da: Plaster, to gange om ugen (søn. og ons.)
de: Pflaster, zweimal pro Woche (So. & Mi.)
el: Επίθεμα, δύο φορές την εβδομάδα (Κυρ. και Τετ.)
es: Parche, dos veces por semana (dom. y mié.)
es_419: Parche, dos veces por semana (dom. y mié.)
fi: Laastari, kaksi kertaa viikossa (su ja ke)
fr: Patch, deux fois par semaine (dim. et mer.)
he: מדבקה, פעמיים בשבוע (א׳ וד׳)
hi: पैच, हफ़्ते में दो बार (रवि और बुध)
hr: Flaster, dvaput tjedno (ned. i sri.)
hu: Tapasz, hetente kétszer (V és Sze)
id: Plester, dua kali seminggu (Min & Rab)
it: Cerotto, due volte a settimana (dom e mer)
ja: パッチ、週2回（日・水）
ko: 패치, 주 2회(일·수)
ms: Tampalan, dua kali seminggu (Ahd & Rab)
nb: Plaster, to ganger i uka (søn. og ons.)
nl: Pleister, twee keer per week (zo & wo)
pl: Plaster, dwa razy w tygodniu (niedz. i śr.)
pt_br: Adesivo, duas vezes por semana (dom. e qua.)
pt_pt: Adesivo, duas vezes por semana (dom. e qua.)
ro: Plasture, de două ori pe săptămână (duminică și miercuri)
sk: Náplasť, dvakrát týždenne (ne a st)
sv: Plåster, två gånger i veckan (sön och ons)
th: แผ่นแปะ สัปดาห์ละสองครั้ง (อา. และ พ.)
tr: Bant, haftada iki kez (Paz. ve Çar.)
uk: Пластир, двічі на тиждень (нд і ср)
vi: Miếng dán, hai lần mỗi tuần (CN & T4)
zh_hans: 贴片，每周两次（周日和周三）
zh_hant: 貼片，每週兩次（週日和週三）

source: Pattern
ar: نمط
cs: Vzorec
da: Mønster
de: Muster
el: Μοτίβο
es: Patrón
es_419: Patrón
fi: Kuvio
fr: Tendance
he: דפוס
hi: पैटर्न
hr: Obrazac
hu: Mintázat
id: Pola
it: Ricorrenza
ja: 傾向
ko: 패턴
ms: Corak
nb: Mønster
nl: Patroon
pl: Wzorzec
pt_br: Padrão
pt_pt: Padrão
ro: Tipar
sk: Vzorec
sv: Mönster
th: รูปแบบ
tr: Örüntü
uk: Закономірність
vi: Mẫu hình
zh_hans: 规律
zh_hant: 規律

source: Patterns
ar: الأنماط
cs: Vzorce
da: Mønstre
de: Muster
el: Μοτίβα
es: Patrones
es_419: Patrones
fi: Kuviot
fr: Tendances
he: דפוסים
hi: पैटर्न
hr: Obrasci
hu: Mintázatok
id: Pola
it: Ricorrenze
ja: 傾向
ko: 패턴
ms: Corak
nb: Mønstre
nl: Patronen
pl: Wzorce
pt_br: Padrões
pt_pt: Padrões
ro: Tipare
sk: Vzorce
sv: Mönster
th: รูปแบบ
tr: Örüntüler
uk: Закономірності
vi: Mẫu hình
zh_hans: 规律
zh_hant: 規律

source: Patterns are still forming
ar: الأنماط لا تزال تتشكّل
cs: Vzorce se teprve tvoří
da: Mønstrene er stadig ved at tage form
de: Muster bilden sich noch
el: Τα μοτίβα διαμορφώνονται ακόμη
es: Los patrones aún se están formando
es_419: Los patrones todavía se están formando
fi: Kuviot ovat vielä muotoutumassa
fr: Les tendances se dessinent encore
he: הדפוסים עדיין מתגבשים
hi: पैटर्न अभी बन रहे हैं
hr: Obrasci se još oblikuju
hu: A mintázatok még alakulnak
id: Pola masih terbentuk
it: Le ricorrenze si stanno ancora formando
ja: 傾向が見えてくるまで、もう少しかかります
ko: 패턴이 아직 만들어지는 중이에요
ms: Corak masih terbentuk
nb: Mønstrene tar fortsatt form
nl: Patronen zijn nog in de maak
pl: Wzorce dopiero się kształtują
pt_br: Os padrões ainda estão se formando
pt_pt: Os padrões ainda estão a formar-se
ro: Tiparele încă se conturează
sk: Vzorce sa ešte len formujú
sv: Mönstren håller fortfarande på att växa fram
th: รูปแบบยังกำลังก่อตัว
tr: Örüntüler henüz oluşuyor
uk: Закономірності ще формуються
vi: Mẫu hình đang dần hình thành
zh_hans: 规律还在形成中
zh_hant: 規律仍在形成中
